[
    {
        "id": "1",
        "nome": "Vibrador Ponto G",
        "foto": "https://i.pinimg.com/originals/93/21/a7/9321a7e16acac4d4a890ca02b6b7352b.jpg",
        "descricao": "Vibrador Ponto G em formato de golfinho em ABS, super resistente, ponta levemente curvada, possui toque suave e aveludado. É pequeno e discreto para ser levado na bolsa. Medidas aproximadas: Produto: 12x3x2,5 cm Diâmetro: 2,5 cm Penetráveis: 6 cm Peso: 60g Material: ABS Precauções: Antes e após o uso, lavar com água fria e sabonete bactericida. Seque com papel toalha descartável ou deixar secar natural. Produto destinado a maiores de 18 anos.",
        "valor": "R$24,99"
    },
    {
        "id": "2",
        "nome": "Hot Ball Plus Funcional Esquenta Esfria",
        "foto": "https://i.pinimg.com/originals/7d/20/a7/7d20a72933f7d4c4819a6b364a3ed1ed.jpg",
        "descricao": "A Hot Ball Plus Esquenta e Esfria é uma bolinha funcional, que possui uma explosão de prazer que proporciona efeito lubrificante quando rompe. Pode ser usada no sexo vaginal ou anal. Contém: 02 unidades (bolinhas) esquenta esfria.",
        "valor": "R$14,99"
    },
    {
        "id": "3",
        "nome": "Yummy Gel Térmico Beijável Chiclete",
        "foto": "https://i.pinimg.com/originals/2e/6a/34/2e6a3400d1a17052ef49ec6428be511c.jpg",
        "descricao": "Yummy é um maravilhoso gel térmico beijável que deve ser utilizado para a pratica do sexo oral, sua principal função é esquentar, e em contato com a mucosa proporciona uma suave refrescância.",
        "valor": "R$11,99"
    },
    {
        "id": "4",
        "nome": "Ingula Gel Dessensibilizante Oral Spray",
        "foto": "https://i.pinimg.com/originals/38/1c/35/381c35a94491882e98af59e2ac3174e6.jpg",
        "descricao": "Experimento o InGula, esse mágico e saboroso Gel possui efeito Dessensibilizante, agindo diretamente na garganta, eliminando o desconforto e a ânsia que podem ser provocados pelo sexo oral, aproveite para proporcionar momentos intensos e uma preliminar poderosa.",
        "valor": "R$17,99"
    },
    {
        "id": "5",
        "nome": "Yummy Gel Térmico Beijável Morango",
        "foto": "https://i.pinimg.com/originals/03/6d/eb/036debcf26e966fa782e4557be1b0138.jpg",
        "descricao": "Yummy é um maravilhoso gel térmico beijável que deve ser utilizado para a pratica do sexo oral, sua principal função é esquentar, e em contato com a mucosa proporciona uma suave refrescância.",
        "valor": "R$11,99"
    },
    {
        "id": "6",
        "nome": "Xana Loka Excitante Feminino",
        "foto": "https://i.pinimg.com/originals/d5/ff/bb/d5ffbb6113eee046019614a4c1fca200.jpg",
        "descricao": "Xana Loka é um gel excitante feminino perfeito para mulheres que procuram um excitante de alta qualidade e veracidade ou homens que desejam proporcionar mais prazer para a sua companheira, ele promoverá à você as sensações deliciosas de excitar, esquentar, esfriar, vibrar e lubrificar, tudo isso num só produto.",
        "valor": "R$19,99"
    },
    {
        "id": "7",
        "nome": "Gel Lubrificante K-med",
        "foto": "https://i.pinimg.com/originals/57/bc/59/57bc590f9ca437063e7315f3236b2a2a.jpg",
        "descricao": "O Lubrificante em Gel K-Med é indicado para homens e mulheres que querem mais conforto sem machucar o parceiro ou parceira na hora Intima, e também para mulheres com problemas de lubrificação, garantindo maior conforto e tranquilidade.",
        "valor": "R$24,99"
    },
    {
        "id": "8",
        "nome": "Gel Deslizante Lubrificante Sete Sensações",
        "foto": "https://i.pinimg.com/originals/3a/60/32/3a6032f3ef7a3b1be799332897734f90.jpg",
        "descricao": "Desenvolvido à base de compostos naturais com ação bactericida e germicida, que proporciona mais segurança, confiança e satisfação! Modo de Usar: - Aplicar em pequena quantidade na área a ser lubrificada e massagear suavemente.",
        "valor": "R$24,99"
    }
]